<?php

return [
    'home' => [
        'title' => 'Головна | Flexy',
        'desc' => 'Робимо кредити дешевими та доступними.',
    ],
    'services' => [
        'title' => 'Кредитні сервіси | Flexy',
        'desc' => 'Оберай найкращі сервіси, отримуй знижки, використовуй можливості.',
    ],
    'blog' => [
        'title' => 'Блог | Flexy',
        'desc' => 'Актуалні статті про кредитні сервіси. Свіжі новини о кредитних сервісах.',
    ],
    'about' => [
        'title' => 'Про нас | Flexy',
        'desc' => 'Команда ентузіастів, яка на власному досвіді знає як важко буває отримати кредит саме тоді, коли це найбільш потрібно.',
    ],

];